export const questions = [
  {
    id: 1,
    title: 'Что называется рангом матрицы?',
    subtitle: 'Ранг матрицы — понятие в линейной алгебре...',
    answer: 'Рангом матрицы называется максимальное число линейно независимых строк (или столбцов) матрицы.'
  },
  {
    id: 2,
    title: 'Что называется рангом матрицы?',
    subtitle: 'Ранг матрицы — понятие в линейной алгебре...',
    answer: 'Рангом матрицы называется максимальное число линейно независимых строк (или столбцов) матрицы.'
  },
  {
    id: 3,
    title: 'Что называется рангом матрицы?',
    subtitle: 'Ранг матрицы — понятие в линейной алгебре...',
    answer: 'Рангом матрицы называется максимальное число линейно независимых строк (или столбцов) матрицы.'
  },
  {
    id: 4,
    title: 'Что такое ядро гомоморфизма?',
    subtitle: 'Ядро гомоморфизма — это множество элементов...',
    answer: 'Ядром гомоморфизма называется множество элементов, которые отображаются в нейтральный элемент.'
  },
  {
    id: 5,
    title: 'Что называется рангом матрицы?',
    subtitle: 'Ранг матрицы — понятие в линейной алгебре...',
    answer: 'Рангом матрицы называется максимальное число линейно независимых строк (или столбцов) матрицы.'
  },
];
