export const questions = [
  {id: 1, title: 'Что называется рангом матрицы?', subtitle: 'Ранг матрицы — понятие в линейной алгебре...'},
  {id: 2, title: 'Что называется рангом матрицы?', subtitle: 'Ранг матрицы — понятие в линейной алгебре...'},
  {id: 3, title: 'Что называется рангом матрицы?', subtitle: 'Ранг матрицы — понятие в линейной алгебре...'},
  {id: 4, title: 'Что такое ядро гомоморфизма?', subtitle: 'Ядро гомоморфизма — это множество элементов...'},
  {id: 5, title: 'Что называется рангом матрицы?', subtitle: 'Ранг матрицы — понятие в линейной алгебре...'},
];
